Repository: GanymedeTeam/ganymede-app
Catalog: src/locales/*/messages.po
Languages: es, pt

source: Mettre à jour le guide
es: Actualizar la guía
pt: Atualizar o guia

source: Mettre à jour tous les guides
es: Actualizar todas las guías
pt: Atualizar todos os guias

source: Mise à jour des guides
es: Actualización de las guías
pt: Atualização dos guias

source: Mise à jour en cours.
es: Actualización en curso.
pt: Atualização em curso.

source: Mise à jour terminée avec des erreurs
es: Actualización completada con errores
pt: Atualização concluída com erros

source: Mise à jour terminée. L'application va redémarrer.
es: Actualización completada. La aplicación se reiniciará.
pt: Atualização concluída. A aplicação vai reiniciar.

source: Modifier
pt: Modificar

source: Modifier la note
es: Modificar la nota
pt: Editar a nota

source: Mon guide est à jour
es: Mi guía está actualizada
pt: O meu guia está actualizado

source: Motif de recherche invalide
es: Patrón de búsqueda inválido
pt: Padrão de pesquisa inválido

source: Nom
es: Nombre
pt: Nome

source: Nom de la note
es: Nombre de la nota
pt: Nome da nota

source: Nom du profil mis à jour avec succès.
pt: Nome do perfil atualizado com sucesso.

source: Non commencé
es: No iniciado
pt: Não iniciado

source: Normale
es: Normal
pt: Normal

source: Note : Les raccourcis déjà utilisés par d'autres applications (AMD Adrenalin, Nvidia App, etc.) ne peuvent pas être enregistrés. Supprimez-les d'abord dans ces applications.
es: Nota: Los atajos ya utilizados por otras aplicaciones (AMD Adrenalin, Nvidia App, etc.) no se pueden registrar. Elimínelos primero en esas aplicaciones.
pt: Nota: Os atalhos já utilizados por outras aplicações (AMD Adrenalin, Nvidia App, etc.) não podem ser registados. Remova-os primeiro nessas aplicações.

source: Notes
es: Notas
pt: Notas

source: Opacité
es: Opacidad
pt: Opacidade

source: ou le bouton suivant
es: o el botón siguiente
pt: ou o botão seguinte

source: Ouvrir le dossier des guides téléchargés
es: Abrir la carpeta de guías descargadas
pt: Abrir a pasta dos guias baixados

source: Ouvrir le sommaire
pt: Abrir resumo

source: Ouvrir les guides à l'ouverture
es: Abrir guías al inicio
pt: Abrir guias ao iniciar

source: Ouvrir un guide
es: Abrir una guía
pt: Abrir um guia

source: Paramètres
es: Configuraciones
pt: Configurações

source: Parcourir le catalogue
es: Explorar el catálogo
pt: Explorar o catálogo

source: Petite
es: Pequeña
pt: Pequena

source: Plus d'options
es: Más opciones
pt: Mais opções

source: Pour réinitialiser la configuration, exécuter le raccourci clavier : <0>{0}</0>
es: Para restablecer la configuración, ejecute el atajo de teclado: <0>{0}</0>
pt: Para restabelecer a configuração, execute o atalho de teclado: <0>{0}</0>

source: Précédent
es: Anterior
pt: Anterior

source: Préparation
es: Preparación
pt: Preparação

source: Présentation
es: Presentación
pt: Apresentação

source: Problème rencontré
es: Problema encontrado
pt: Problema encontrado

source: Profil "{0}"
es: Perfil "{0}"
pt: Perfil "{0}"

source: Profil créé avec succès
es: Perfil creado con éxito
pt: Perfil criado com sucesso

source: Profil supprimé avec succès
es: Perfil eliminado con éxito
pt: Perfil eliminado com sucesso

source: Profils
es: Perfiles
pt: Perfis

source: Raccourci mis à jour
es: Atajo actualizado
pt: Atalho atualizado

source: Raccourcis clavier
es: Atajos de teclado
pt: Atalhos de teclado

source: Rafraichir le dossier des guides téléchargés
es: Actualizar la carpeta de guías descargadas
pt: Atualizar a pasta dos guias baixados

source: Rafraichissement des guides téléchargés
es: Actualizando las guías descargadas
pt: A atualizar os guias transferidos

source: Rapporter un problème
pt: Reportar um problema

source: Récapitulatif du message
es: Resumen del mensaje
pt: Resumo da mensagem

source: Rechercher un guide
es: Buscar una guía
pt: Pesquisar um guia

source: Rechercher un profil...
es: Buscar un perfil...
pt: Procurar um perfil...

source: Rechercher une quête
es: Buscar una misión
pt: Pesquisar uma missão

source: Réduire
es: Minimizar
pt: Minimizar

source: Réinitialiser
es: Restablecer
pt: Restabelecer

source: Réinitialiser la configuration
es: Restablecer configuración
pt: Restabelecer configuração

source: Réponse API invalide
es: Respuesta de API inválida
pt: Resposta da API inválida

source: Réponse de token invalide
es: Respuesta de token inválida
pt: Resposta de token inválida

source: Réponse GitHub malformée
es: Respuesta de GitHub mal formada
pt: Resposta do GitHub mal formada

source: Se connecter
es: Iniciar sesión
pt: Iniciar sessão

source: Se déconnecter
es: Cerrar sesión
pt: Terminar sessão

source: Sélectionner
es: Seleccionar
pt: Selecionar

source: Site officiel
es: Sitio oficial
pt: Site oficial

source: Sommaire
es: Resumen
pt: Resumo

source: Suivant
es: Siguiente
pt: Seguinte

source: Supporter Ganymède
es: Apoyar a Ganymède
pt: Apoiar Ganymède

source: Suppression de guides
es: Eliminando guías
pt: A eliminar guias

source: Suppression des guides
es: Eliminación de guías
pt: Eliminação de guias

source: Suppression du profil. Cette action est irréversible.
pt: Eliminação do perfil. Esta ação é irreversível.

source: Supprimer
es: Eliminar
pt: Eliminar

source: Supprimer de la liste
es: Eliminar de la lista
pt: Remover da lista

source: Taille de texte des guides
es: Tamaño del texto de las guías
pt: Tamanho do texto dos guias

source: Téléchargement...
es: Descargando...
pt: Baixando...

source: Télécharger
es: Descargar
pt: Baixar

source: Télécharger la version {toVersion}
es: Descargar la versión {toVersion}
pt: Baixar a versão {toVersion}

source: Télécharger le guide
es: Descargar la guía
pt: Baixar o guia

source: Télécharger un guide
es: Descargar una guía
pt: Transferir um guia

source: Terminé
es: Completado
pt: Concluído

source: Thème
es: Tema
pt: Tema

source: Tokens d'authentification introuvables
es: Tokens de autenticación no encontrados
pt: Tokens de autenticação não encontrados

source: Tous
es: Todos
pt: Todos

source: Tous les guides ont été mis à jour
es: Todas las guías han sido actualizadas
pt: Todos os guias foram atualizados

source: Très grande
es: Extra grande
pt: Extra grande

source: Très petite
es: Extra pequeña
pt: Extra pequena

source: Twitter de Ganymède
es: Twitter de Ganymede
pt: Twitter do Ganimedes

source: Un profil est déjà utilisé avec ce nom.
pt: Já existe um perfil com este nome.

source: Une erreur est survenue
es: Ha ocurrido un error
pt: Ocorreu um erro

source: Une erreur est survenue lors de la déconnexion
es: Ocurrió un error durante el cierre de sesión
pt: Ocorreu um erro durante o término da sessão

source: Une erreur est survenue lors de la récupération de la configuration
es: Ha ocurrido un error al recuperar la configuración
pt: Ocorreu um erro ao recuperar a configuração

source: Une erreur est survenue lors de la récupération de vos informations utilisateur : {0}
es: Ocurrió un error al recuperar su información de usuario: {0}
pt: Ocorreu um erro ao recuperar as suas informações de utilizador: {0}

source: Une erreur inattendue s'est produite
es: Ha ocurrido un error inesperado
pt: Ocorreu um erro inesperado

source: Utilisateur non connecté
es: Usuario no conectado
pt: Utilizador não ligado

source: Version invalide
es: Versión inválida
pt: Versão inválida

source: Voir les guides
es: Ver las guías
pt: Ver os guias

source: Votre message nous a été transmis. Bon jeu !
es: Tu mensaje nos ha sido enviado. ¡Que disfrutes del juego!
pt: A sua mensagem foi enviada para nós. Bom jogo!

source: Votre progression dans les guides sera réinitialisée. Les guides téléchargés seront toujours présents.
es: Tu progreso en las guías será restablecido. Las guías descargadas seguirán disponibles.
pt: Seu progresso nos guias será redefinido. Os guias baixados ainda estarão disponíveis.

source: Votre pseudo
es: Tu nombre de usuario
pt: O seu nome de utilizador

source: Vous allez être redirigé vers la page de connexion de Ganymède.
es: Será redirigido a la página de inicio de sesión de Ganymède.
pt: Será redirecionado para a página de início de sessão do Ganymède.

source: Vous allez modifier le profil "{0}"
pt: Vai modificar o perfil "{0}"

source: Vous êtes maintenant connecté en tant que "{0}".
es: Ahora estás conectado como "{0}".
pt: Está agora conectado como "{0}".

source: Vous ne disposez pas de la dernière version de <0>Ganymède</0>.
es: No tienes la última versión de <0>Ganymède</0>.
pt: Não tem a versão mais recente do <0>Ganymède</0>.

source: Vous pouvez créer, utiliser et partager des guides vous permettant d'optimiser votre aventure.
es: Puedes crear, usar y compartir guías que te permitirán optimizar tu aventura.
pt: Você pode criar, usar e compartilhar guias que ajudam a otimizar sua aventura.

source: Vous utilisez actuellement la version <0>{fromVersion}</0>.
es: Actualmente estás usando la versión <0>{fromVersion}</0>.
pt: Você está usando a versão <0>{fromVersion}</0>.

source: Vous vous apprêtez à supprimer des guides de votre système. La progression ne sera pas supprimée.
es: Está a punto de eliminar guías de su sistema. El progreso no será eliminado.
pt: Está prestes a eliminar guias do seu sistema. O progresso não será eliminado.

source: Aucun guide Dofus trouvé
es: No se encontró ninguna guía de Dofus

source: Aucun guide Dofus trouvé avec {term}
es: No se encontró ninguna guía de Dofus con {term}

source: Aucun guide Wakfu trouvé
es: No se encontró ninguna guía de Wakfu

source: Aucun guide Wakfu trouvé avec {term}
es: No se encontró ninguna guía de Wakfu con {term}

source: Aucun guides trouvé avec {term}
es: No se encontraron guías con {term}

source: Êtes-vous sûr de vouloir supprimer ce profil ? Cette action est irréversible.
es: ¿Está seguro de que desea eliminar este perfil? Esta acción es irreversible.

source: Liste des guides
es: Lista de guías
